Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/beredskapstiltak_id_698072.html.tmx
Source language: nob
Languages: sme

source: Statsministeren varslet nye beredskapstiltak - regjeringen.no
sme: Váldosisdollui Stáhtaministtar almmuha ođđa gearggusvuođadoaimmaid

source: Statsministeren varslet nye beredskapstiltak
sme: Historjjálaš arkiiva Almmustahtti: Stáhtaministara kantuvra

source: Statsminister Jens Stoltenberg og justis- og beredskapsminister Grete Faremo redegjør i dag i Stortinget om regjeringens videre arbeid med rapporten fra 22. juli-kommisjonen.
sme: Stáhtaministtar Jens Stoltenberg ja justiisa- ja gearggusvuođaministtar Grete Faremo čilgeba odne Stuorradikkis maid ráđđehus áigu bargat viidáseappot suoidnemánu 22. beaivvi kommišuvnna raportta vuođul.

source: – Jeg var ikke forberedt på styrken og dybden i kommisjonens kritikk.
sme: – In lean ráhkkanan dasa man čieŋal ja duođalaš kommišuvnna kritihkka lei.

source: Det er tungt å ta innover seg så grunnleggende mangler når resultatet ble så fatalt.
sme: Lea lossat dohkkehit nu vuđolaš váilivuođaid, go daid bohtosat šadde nu duođalaččat.

source: Desto sikrere er jeg på at vi skal rette opp feilene, sa statsministeren i sin redegjørelse.
sme: Dađe sihkkarut mun lean dan hárrái, ahte mii njulget boasttuvuođaid, stáhtaministtar dajai čilgehusastis.

source: Stoltenberg varslet flere og bedre øvelser på alle nivåer i forvaltningen, start for etableringen av et nytt beredskapssenter for politiet i Oslo, og fra januar skal militære helikoptre på Rygge kunne yte håndhevelsesbistand til politiet, det vil si å fly inn og delta i skarpe oppdrag.
sme: Stoltenberg almmuhii, ahte buot hálddahusdásiin šaddet eanet ja viidásut hárjehallamat, Osloi álggahuvvo politiija ođđa gearggusvuođaguovddáš, ja ođđajagemánu rájes galget Rygge militeara helikopterat sáhttit veahkehit politiija ja girdiimiin searvat duođalaš bargguide.

source: – Vi vil komme med flere initiativ, tiltak og endringer i tiden som kommer.
sme: – Mii ovddidit vel eanet álgagiid, doaimmaid ja rievdadusaid lagamus áiggis.

source: Alle de 31 anbefalingene fra kommisjonen blir grundig gjennomgått og vurdert, og vurderingene vil bli presentert for Stortinget, sa Stoltenberg.
sme: Mii guorahallat dárkilit buot kommišuvnna 31 ávžžuhusa ja ovdanbuktit daid Stuorradiggái, Stoltenberg dadjala.

source: Les statsministerens redegjørelse
sme: Loga stáhtaministara čilgehusa

source: Les justis- og beredskapsministerens redegjørelse
sme: Loga justiisa- ja gearggusvuođaministara čilgehusa
